{
  "años": 50275,
  "calle": 50276,
  "cliente": 50266,
  "datos": 50267,
  "difunto": 50274,
  "doña": 50265,
  "doña cliente": 50273,
  "fallecimiento": 50268,
  "gracias": 50269,
  "momentito": 50270,
  "propiedad": 50271,
  "resto": 50272,
  "teléfono": 50277
}
